{
  "message": "success",
  "data": [
    {
      "_id": "5c6d1c17975dad132b51c232",
      "query_term": "3MC2",
      "type": "Common",
      "datatype": "gene",
      "syn_uniq2old": "collectink1|collectin sub-family member 11|colec11 gene|colec11gene|cl k1",
      "syn_common": "colec11|collectin k1|mgc3279|clk1|cl-k1",
      "syn_new": "collectin subfamily member 11|cl-k1-iia|cl-k1-i|ensg00000118004|ensg00000118004.17|hgnc:17213|cl-k1-ii|otthumg00000090304.8|cl-k1-iib|3mc2",
      "publication_id": "12421746",
      "article_title": "Brain morphology associated with obstructive sleep apnea.",
      "abstract": "Obstructive sleep apnea (cl k1 OSA) is characterized by repeated occurrences of hypoxic, hypercapnic, and transient blood pressure elevation episodes that may damage or alter neural structures. Underdeveloped structures or pre-existing damage in brain areas may also contribute to the genesis of the syndrome. Brain morphology in 21 patients with OSA and in 21 control subjects was assessed using high-resolution T1-weighted magnetic resonance imaging. Three-dimensional brain images were obtained with voxels of approximately 1 mm3. Images were spatially normalized and segmented into gray matter, white matter, and cerebrospinal fluid. For each segment, regional volumetric differences were determined relative to age, handedness, and group (patients with OSA versus control subjects), using voxel-based morphometry, with OSA effects weighted by disease severity. A significant age effect on total gray matter was found in control subjects but not in patients with OSA. Diminished regional and often unilateral gray matter loss was apparent in multiple sites of the brain in patients with OSA, including the frontal and parietal cortex, temporal lobe, anterior cingulate, hippocampus, and cerebellum. Unilateral loss in well-perfused structures suggests onset of neural deficits early in the OSA syndrome. The gray matter loss occurs within sites involved in motor regulation of the upper airway as well as in areas contributing to cognitive function.",
      "keywords": "",
      "module_id": "faa78400-9cc2-4eeb-aba0-47b6ae557f29",
      "iteration_number": 2,
      "__v": 0
    },
    {
      "_id": "5c6d1c17975dad132b51c234",
      "query_term": "3MC2",
      "type": "Common",
      "datatype": "gene",
      "syn_uniq2old": "collectink1|collectin sub-family member 11|colec11 gene|colec11gene|cl k1",
      "syn_common": "colec11|collectin k1|mgc3279|clk1|cl-k1",
      "syn_new": "collectin subfamily member 11|cl-k1-iia|cl-k1-i|ensg00000118004|ensg00000118004.17|hgnc:17213|cl-k1-ii|otthumg00000090304.8|cl-k1-iib|3mc2",
      "publication_id": "17159386",
      "article_title": "Objective assessment of nasal obstruction in snoring and obstructive sleep apnea patients: experience of a Police Authority Hospital.",
      "abstract": "The role of nasal airflow resistance in the pathogenesis of obstructive sleep apnea (OSA) syndrome remains contentious. The aim of this study was to investigate the changes in apnea index in response to nasal surgery, as guided by acoustic rhinometry. Forty-five patients were referred for complaints of snoring and nasal obstruction. The patients were divided into two groups according to the severity of nasal obstruction: group 1 (nasal obstruction was the predominant symptom) included 21 patients, and group 2 (snoring was the predominant symptom) included 24 patients. In group 1, nasal surgery was performed as a first surgical procedure and was followed after 10-12 weeks by palatal surgery. In group 2, palatal surgery was performed as the primary procedure and was followed after 10-12 weeks by nasal surgery. The results showed a clear relationship between the correction of nasal obstruction and the severity of OSA, as indicated by measuring the apnea index (AI). However, in none of the group 1 cases was nasal surgery alone capable of reducing the AI by 50%. In group 2, palatal surgery effectively reduced AI, and when followed by nasal surgery, the reduction in AI was again statistically significant. This indicates that nasal obstruction could be considered a contributing factor to the severity of OSA, but not a causative factor in the production of OSA. It also indicates that nasal surgery and palatal surgery combined are effective in improving snoring and OSA in properly selected patients.",
      "keywords": "",
      "module_id": "faa78400-9cc2-4eeb-aba0-47b6ae557f29",
      "iteration_number": 2,
      "__v": 0
    },
    {
      "_id": "5c6d1c17975dad132b51c231",
      "query_term": "3MC2",
      "type": "Uniq2old",
      "datatype": "gene",
      "syn_uniq2old": "collectink1|collectin sub-family member 11|colec11 gene|colec11gene|cl k1",
      "syn_common": "colec11|collectin k1|mgc3279|clk1|cl-k1",
      "syn_new": "collectin subfamily member 11|cl-k1-iia|cl-k1-i|ensg00000118004|ensg00000118004.17|hgnc:17213|cl-k1-ii|otthumg00000090304.8|cl-k1-iib|3mc2",
      "publication_id": "29676929",
      "article_title": "The role of upper collectin sub-family member 11 airway morphology in cl k1 apnea versus hypopnea predominant obstructive sleep apnea patients: an exploratory study.",
      "abstract": "Cl-k1 The objective of this study was to investigate the hgnc:17213 association between upper airway morphology and apnea vs hypopnea predominance in patients with obstructive sleep apnea (OSA) syndrome. A retrospective study on consecutively CT scans obtained from 54 OSA patients and 53 non-snoring controls. CT scans were measured to evaluate upper airway and surrounding structures' morphologic characteristics. OSA patients (matched for age, gender and body mass index) compared as two groups; apneic group: apnea ratio >50% and hypopneic group: hypopnea ratio >50%. Morphologic characteristics were analyzed using Kruskal-Wallis test and Pearson's correlation test. Apneic group (17 patients) showed 76.56% apnea rate and hypopneic group (37 patients) showed 78.46% hypopnea rate. Minimal lateral and anteroposterior dimensions of velopharynx in the apneic group (0.86 ± 0.73 and 0.21 ± 0.13 cm, respectively) was statistically lesser from that of the hypopneic group (1.2 ± 0.42 and 0.54 ± 0.22 cm, respectively). Minimum cross-sectional area of the velopharynx was also lesser in apneic group (0.21 ± 0.16 cm) than that in hypopneic group (0.65 ± 0.38 cm). Almost all upper airway parameters in both apneic and hypopneic groups were tended to be smaller than in controls. Decrease in airway volume does not signify the type of respiratory event, but significant narrowing of velopharynx in both dimensions; thus having the narrowest value below a certain level causes more apnea. Advances in knowledge: We did not find a similar study when we did a literature search, showing the relationship of apnea vs hypopnea predominance and upper airway parameters in CT in patients with OSA.",
      "keywords": "ensg00000118004",
      "module_id": "faa78400-9cc2-4eeb-aba0-47b6ae557f29",
      "iteration_number": 2,
      "__v": 0
    },
    {
      "_id": "5c6d1c17975dad132b51c233",
      "query_term": "3MC2",
      "type": "Common",
      "datatype": "gene",
      "syn_uniq2old": "collectink1|collectin sub-family member 11|colec11 gene|colec11gene|cl k1",
      "syn_common": "colec11|collectin k1|mgc3279|clk1|cl-k1",
      "syn_new": "collectin subfamily member 11|cl-k1-iia|cl-k1-i|ensg00000118004|ensg00000118004.17|hgnc:17213|cl-k1-ii|otthumg00000090304.8|cl-k1-iib|3mc2",
      "publication_id": "15981153",
      "article_title": "[Influence of nocturnal hypoxemia on the function of the visual tract in the course of the obstructive sleep apnea syndrome].",
      "abstract": "Mgc3279 In patients with obstructive sleep apnea (OSA) syndrome the episodes of upper airway obstruction lead to hypoxemia during sleep. The aim of the study was to establish the influence of sleep hypoxemia on the function of the visual tract in OSA patients. The latency and amplitude of wave P100 of visual evoked potentials have been studied in 35 patients with OSA syndrome (mean apnea index 48+/-19). The diagnosis of OSA was established on the basis of continuous recordings of the respiratory function during sleep with additional full polysomnography in 17 patients. Mean absolute latency of P100 was longer in OSA patients than in healthy controls (117.0+/-8.8 ms vs. 104.3+/-4.6 ms, p<0.001). The differences in the amplitude of P100 were not significant (5.9+/-2.6 mV in OSA patients and 7.62+/-3.04 mV in healthy persons). In 60% of patients the latency of P100 exceeded 118 ms; in this group of patients the mean SaO2 during sleep apneas was lower than in patients with normal P100 latency (46+/-15% vs. 69+/-10%, p<0.05). Full polysomnographic studies revealed that in patients with prolonged latencies as compared with patients with normal P100 latencies there were lower: minimal SaO2 during NREM sleep (63+/-12% vs. 78+/-8%, p<0.05), as well as mean and minimal SaO2 during REM sleep (53+/-15% vs. 80+/-5% and 46+/-15% vs. 69+/-10%, p<0.05), without differences in apnea index or apnea duration. In patients with OSA syndrome the electrophysiological abnormalities suggesting damage of the optical tract may develop probably as a consequence of profound sleep hypoxemia.",
      "keywords": "",
      "module_id": "faa78400-9cc2-4eeb-aba0-47b6ae557f29",
      "iteration_number": 2,
      "__v": 0
    },
    {
      "_id": "5c6d1c17975dad132b51c235",
      "query_term": "3MC2",
      "type": "Common",
      "datatype": "gene",
      "syn_uniq2old": "collectink1|collectin sub-family member 11|colec11 gene|colec11gene|cl k1",
      "syn_common": "colec11|collectin k1|mgc3279|clk1|cl-k1",
      "syn_new": "collectin subfamily member 11|cl-k1-iia|cl-k1-i|ensg00000118004|ensg00000118004.17|hgnc:17213|cl-k1-ii|otthumg00000090304.8|cl-k1-iib|3mc2",
      "publication_id": "17846918",
      "article_title": "Impaired right ventricular function in adenotonsillar hypertrophy.",
      "abstract": "Adenotonsillar hypertrophy (ATH) causing upper airway obstruction and obstructive sleep apnea (OSA) syndrome and may lead to the pulmonary hypertension and cor pulmonale. This study was designed to determine the clinical value of right ventricular (RV) myocardial performance index (MPI) in ATH. The effects of adenotonsillectomy on MPI were also assessed. Twenty-one children with grade 3 and grade 4 ATH and 21 age-and-sex matched healthy children were enrolled. MPI, defined as the sum of isovolumetric contraction and relaxation time divided by ejection time, was measured by using Doppler echocardiography preoperatively and postoperatively in all subjects. The quality of life in children was also assessed with obstructive sleep disorder questionnaire (OSA-18). The RV MPI in patients with ATH was significantly higher than the control group (0.41 +/- 0.06 vs. 0.29 +/- 0.07; P < .001). It showed a strong correlation with mean pulmonary artery pressure and OSA-18 survey score (r = 0.71; P < .005 and (r = 0.64; P < .01, respectively). The RV MPI and OSA-18 survey score decreased significantly after the relief of upper airway obstruction by adenotonsillectomy (from 0.41 +/- 0.06 to 0.31 +/- 0.03; P < .001 and from 83 +/- 27 to 36 +/- 12; P < .0001, respectively). The RV MPI in postoperative group was similar to control group. Our findings support that advanced stage of ATH is associated with impaired RV functions, which were recovered postoperatively.",
      "keywords": "Otthumg00000090304.8",
      "module_id": "faa78400-9cc2-4eeb-aba0-47b6ae557f29",
      "iteration_number": 2,
      "__v": 0
    }
  ]
}
